Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1494.html.tmx
Source language: nob
Languages: sme

source: Minside - offentlig servicekontor på internett
sme: Musiidu - almmolaš bálvaluskantuvra interneahtas

source: Innbyggerportalen Minside skal bidra til en enklere hverdag for folk flest gjennom å gjøre offentlige tjenester mer tilgjengelige .
sme: Ássiportála galgá dahkat olbmuid árgabeaivvi álkibun dainna lágiin ahte almmolaš bálvalusat galget leat eanet olámuttos .

source: Tjenesten finnes på norsk og samisk .
sme: Bálvalusa lea sihke dárogillii ja sámegillii .

source: Offentlige tjenestetilbud er samlet i èn individuelt tilpasset internettportal .
sme: Almmolaš bálvalusfálaldat cohkkejuvvon ovtta juohkehažžii heivehuvvon interneahttaportálii .

source: Gjennom Minside får alle innbyggere en egen skreddersydd side .
sme: Musiidduin oažžu juohkehaš alcces sierra siiddu .

source: Informasjonen er tematisk strukturert , og tjenestene er samlet og sortert ut fra innbyggerens behov .
sme: Diedut leat biddjon fáttaid mielde , ja bálvalusat leat cohkkejuvvon ja sirrejuvvon ássiid dárbbuid vuođul .

source: Som bruker vil du lett kunne finne fram til de tjenestene du trenger uten forkunnskaper om hvilken offentlig etat som har ansvaret for tjenesten .
sme: Geavaheaddjin gávnnat don álkit daid bálvalusaid maid dárbbašat jus vel it diedege ovdagihtii guhte almmolaš etahta ovddasvástádus bálvalus lea .

source: Publisert av Hivand , Pål .
sme: Almmuhan Hivand , Pål .

source: Sist endret 20.12.2006
sme: Maŋimustá rievdaduvvon 20.12.2006

source: Link
sme: Liŋka
